/* NSMenuItem : <title:About SlimServer Installer> (oid:58) */
"About Logitech Media Server Installer" = "About Logitech Media Server Installer";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring All to Front";

/* NSButton (Cancel) : <title:Cancel> (oid:215) */
"Cancel" = "Cancel";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide Others";

/* NSMenuItem : <title:Hide Logitech Media Server Installer> (oid:134) */
"Hide Logitech Media Server Installer" = "Hide Logitech Media Server Installer";

/* NSButton (Install) : <title:Install> (oid:205) */
"Install" = "Install";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSTextField (Make preference pane available:) : <title:Make preference pane available:> (oid:199) */
"Make preference pane available:" = "Make preference pane available:";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSMenu : <title:OtherViews> (oid:200) */
"OtherViews" = "OtherViews";

/* NSPanel (Panel) : <title:Panel> (oid:212) */
"Panel" = "Panel";

/* NSButton (Quit) : <title:Quit> (oid:206) */
"Quit" = "Quit";

/* NSMenuItem : <title:Quit Logitech Media Server Installer> (oid:136) */
"Quit Logitech Media Server Installer" = "Quit Logitech Media Server Installer";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Show All";

/* NSMenu : <title:Logitech Media Server Installer> (oid:57) */
"Logitech Media Server Installer" = "Logitech Media Server Installer";

/* NSMenuItem : <title:To All Users (requires authentication)> (oid:202) */
"To All Users (requires authentication)" = "To All Users (requires authentication)";

/* NSMenuItem : <title:To This User> (oid:201) */
"To This User" = "To This User";

/* NSTextField (Version 7.6.0 ) : <title:Version 7.6.0
> (oid:211) */
"Version 7.6.0\n" = "Version 7.6.0\n";

/* NSTextField (Waiting for the System Preferences application to quit...) : <title:Waiting for the System Preferences application to quit...> (oid:214) */
"Waiting for the System Preferences application to quit..." = "Waiting for the System Preferences application to quit...";

/* NSTextField (Welcome to the Logitech Media Server Installer.  This application will install the Logitech Media Server for use with System Preferences.  You may choose to have the preference pane available to all users or just for the current user.   Click Install to install the preference pane or click Quit to exit.) : <title:Welcome to the Logitech Media Server Installer.

This application will install the Logitech Media Server for use with System Preferences.  You may choose to have the preference pane available to all users or just for the current user. 

Click Install to install the preference pane or click Quit to exit.> (oid:198) */
"Welcome to the Logitech Media Server Installer.\n\nThis application will install the Logitech Media Server for use with System Preferences.  You may choose to have the preference pane available to all users or just for the current user. \n\nClick Install to install the preference pane or click Quit to exit." = "Welcome to the Logitech Media Server Installer.\n\nThis application will install the Logitech Media Server for use with System Preferences.  You may choose to have the preference pane available to all users or just for the current user. \n\nClick Install to install the preference pane or click Quit to exit.";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Window";

